@extends('layouts.default')

@section('page')
<div class="container my-5">
    <div class="w-75 h-w-100">
        <h1 class="hunter-tours-h2 pb-3">О компании <span>Real Hunting</span></h1>
        <p class="text-justify">
            Миссия портала по продаже охотничьих туров и разрешений (путёвок) RealHunting заключается в том, чтобы сделать процесс коммуникации охотников и охотхозяйств максимально простым и прозрачным. Мы первыми в России начали внедрять такой формат работы, а потому во многом задаем тон этой отрасли в целом. Существует два главных направления, благодаря которым стало так просто купить охотничий тур и разрешение (путевку) на самостоятельную охоту в любом регионе России.
        </p>
        <h4>Почему портал RealHunting так удобен для покупки туров и разрешений на охоту?</h4>
        <p class="text-justify">
            Направление первое – профессиональная работа с охотхозяйствами России. Мы не просто предлагаем портал как место для размещения предложений о продаже охотничьих туров и разрешений (лицензий), а создаем комфортные условия для пребывания на сайте: выделяем персонального менеджера каждому владельцу угодий, даем рекомендации по маркетинговому развитию конкретного охотхозяйства и так далее.
            <br>
            <br>
            Направление второе – постоянное усовершенствование портала как рабочего инструмента. Навигация по сайту максимально упрощена. Пользователям доступны удобные формы для поиска по регионам и типу добычи, а также покупка разрешения (путевки) на самостоятельную охоту и бронирования охотничьего тура.
            <br>
            <br>
            Мы также берем на себя роль гаранта, который обеспечивает безопасность операций по продаже туров, разрешений (путевок) на охоту. При возникновении любых конфликтных ситуаций мы обязательно выступим на стороне пострадавшего.
            <br>
            <br>
            Мы добиваемся того, что бы прибыль охотхозяйств росла, а у наших клиентов оставались только яркие и позитивные впечатления от охоты.
        </p>
    </div>
</div>
<div class="container w-100 border"></div>
@endsection
